var str1 = "██████╗░░█████╗░██╗░░██╗██╗░░░██╗██╗░░░░░";
var str2 = "██╔══██╗██╔══██╗██║░░██║██║░░░██║██║░░░░░";
var str3 = "██████╔╝███████║███████║██║░░░██║██║░░░░░";
var str4 = "██╔══██╗██╔══██║██╔══██║██║░░░██║██║░░░░░";
var str5 = "██║░░██║██║░░██║██║░░██║╚██████╔╝███████╗";
var str6 = "╚═╝░░╚═╝╚═╝░░╚═╝╚═╝░░╚═╝░╚═════╝░╚══════╝";

var grd1 = "░█▀▀█ █▀▀█ █▀▀█ █▀▀▄ █▀▀ ▄ ─█▀▀█";
var grd2 = "░█─▄▄ █▄▄▀ █▄▄█ █──█ █▀▀ ─ ░█▄▄█";
var grd3 = "░█▄▄█ ▀─▀▀ ▀──▀ ▀▀▀─ ▀▀▀ ▀ ░█─░█";
var section = "𝕊𝕖𝕔:𝔹";
var roll1 = "█▀█ █▀█ █░░ █░░ ░ █▄░█ █▀█ ▀ ▄█ ▀█";
var roll2 = "█▀▄ █▄█ █▄▄ █▄▄ ▄ █░▀█ █▄█ ▄ ░█ █▄";

var subject11 = "░█▀▄▀█ █▀▀█ ▀▀█▀▀ █──█ █▀▀ ▄ ▄▀▀▄ █▀▀█";
var subject12 = "░█░█░█ █▄▄█ ──█── █▀▀█ ▀▀█ ─ ▀▄▄█ █▄▀█";
var subject13 = "░█──░█ ▀──▀ ──▀── ▀──▀ ▀▀▀ ▀ ─▄▄▀ █▄▄█";

var subject21 = " █▀▀ █▀▀ ░▀░ █▀▀ █▀▀▄ █▀▀ █▀▀ ▄ ▄▀▀▄ █▀▀"
subject22 = " ▀▀█ █░░ ▀█▀ █▀▀ █░░█ █░░ █▀▀ ░ ▄▀▀▄ ▀▀▄"
subject23 = " ▀▀▀ ▀▀▀ ▀▀▀ ▀▀▀ ▀░░▀ ▀▀▀ ▀▀▀ ▀ ▀▄▄▀ ▄▄▀";

var subject31 = "░█▀▀▀ █▀▀▄ █▀▀▀ █── ─▀─ █▀▀ █──█ ▄ ▀▀▀█ █▀▀"
subject32 = "░█▀▀▀ █──█ █─▀█ █── ▀█▀ ▀▀█ █▀▀█ ─ ──█─ ▀▀▄"
subject33 = "░█▄▄▄ ▀──▀ ▀▀▀▀ ▀▀▀ ▀▀▀ ▀▀▀ ▀──▀ ▀ ─▐▌─ ▄▄▀";

console.log(str1);
console.log(str2);
console.log(str3);
console.log(str4);
console.log(str5);
console.log(str6);
console.log(grd1);
console.log(grd2);
console.log(grd3);
console.log(section);
console.log(roll1);
console.log(roll2);
console.log(" ");
console.log(subject11);
console.log(subject12);
console.log(subject13);
console.log(" ");
console.log(subject21);
console.log(subject22);
console.log(subject23);
console.log(" ");
console.log(subject31);
console.log(subject32);
console.log(subject33);


